{"result":"success","response":{"data":[{"last_initial":"J","story_type_id":1,"pull_quote":"I couldn't be happier.","image_url":"https://abbott-production.s3.us-east-2.amazonaws.com/story_images/308/j1rl1lgVK9raQI6rVAo9ah3ZCylWnawL7fDDS6Wn.jpeg","product_id":1,"age_range_id":4,"id":308,"state_id":14,"first_name":"Alyssa","story_topic_id":7,"content":"I was thrown into a stormy, overwhelming whirlwind upon being told I now had to live with diabetes type 1. At 51 years old, this is the time of life when you want to do for others and not have to think every second about your own well-being. Now I found myself seeking places to hide away in order to prick my finger, out of sight of the public. It was uncomfortable and embarrassing at times to leave my companions in order to do this annoying task. The constant pricking, cleaning blood off my fingertips, and the pain afterwards made me view my future as dark and gloomy. I was not one of those people who had fantastic insurance or enough personal wealth in order to purchase an incredibly high-end CGM. It seemed hopeless until a member of my diabetic support group sat down sporting a Freestyle Libre 14 day system. He told me how accurate and easy it was to use and, most of all, affordable. I acquired mine right away and have not looked back! I couldn't be happier. I no longer have to hide away in order to check my glucose. I no longer have to be embarrassed. I no longer feel any pain in my fingertips.  The sensor is so inconspicuous that it surprises me when someone asks what it is; I then have the opportunity to educate them about diabetes. My A1C has become much better and the illness is under control.   \n\nEvery 14 days, when I change my sensor, I put a sticker on top that expresses who I am, and then I bravely go out into the world."},{"last_initial":"C","story_type_id":1,"pull_quote":"The convenience of the device is awesome.","image_url":null,"product_id":1,"age_range_id":5,"id":306,"state_id":5,"first_name":"Christina","story_topic_id":1,"content":"I love my Freestyle Libre 14 day sytsem.  It's so nice not to have to continually poke my fingers.  The convenience of the device is awesome. I am in Sales and have had to travel everywhere, whether by car or plane. I have been able to pull out my phone and test my sugar with just a swipe over my sensor. Gone are the days of pulling over in my car to test my sugar or going to the restroom so as not to disturb anyone at a restaurant or wherever in public. \n\nI love the product and can't wait until the day when I will be alerted when I'm too high or too low."},{"last_initial":"G","story_type_id":1,"pull_quote":"I love the convenience of being able to test on the go.","image_url":"https://abbott-production.s3.us-east-2.amazonaws.com/story_images/305/A1JkrDLrU4AnGcRTaqbK2hClVi5oNH3SGd5WSff8.jpeg","product_id":1,"age_range_id":6,"id":305,"state_id":32,"first_name":"Terry","story_topic_id":3,"content":"I love the convenience of being able to test on the go. I love being able to see my test history. The device is basically painless and easy to test confidentiality, anywhere you are.  No more sore fingers. I love my doctor for letting me know about this device. I would recommend it to anyone with diabetes."},{"last_initial":"B","story_type_id":1,"pull_quote":"I have to admit this product has changed my life.","image_url":"https://abbott-production.s3.us-east-2.amazonaws.com/story_images/302/lfGeKJzhrolaUNyu9DiR8tlocMEcLBEelV5aN8fN.jpeg","product_id":1,"age_range_id":5,"id":302,"state_id":38,"first_name":"Michael","story_topic_id":1,"content":"I have been using the FreeStyle Libre 14 day system for about 2 years and it puts me in control of my life. I have lowered my average glucose from the 180 range down to 150 with the help of my doctors. Since I can bring in charts and data to my appointments (on my phone), I have a dedicated Pharmacologist who fine tunes my medications. During the Pandemic, I noticed my glucose was starting to trend higher. One email to my Doctor and augments were made to get me back to normal. Without this product, I would not have a clue what was going on in my body. \nDuring the  time I have used the product it has taught me not only what to eat, but what not to eat.  I love Sushi and was having it everyday for lunch. Silly me thinking about what better to eat for lunch than fish. Then I notice everyday around 2pm, my glucose would shoot up to 290.  After doing some research, I found out that the rice wrapped around Sushi is soaked in sugar water. A quick adjustment to Sashimi, and my glucose was under control each day. \nOne issue with the device is that I was getting some lows in the night around 4am, but I never found out until morning. I have just switched over to the Freestyle Libre 2 and this is a great upgrade and product. I have to admit this, product has changed my life. Being an Electrical Engineer, we like to solve problems with data. That is what I get."},{"last_initial":"M","story_type_id":1,"pull_quote":"Accurate readings 24/7","image_url":"https://abbott-production.s3.us-east-2.amazonaws.com/story_images/300/iDtxm3urcgsTusJ5Z3Y7gekywc48oBp1OV4AFEPi.jpeg","product_id":1,"age_range_id":2,"id":300,"state_id":44,"first_name":"Brett","story_topic_id":1,"content":"The Freestyle Libre 14 day system is the reason I can go to work or sleep and be comfortable, it completely out does anything else out there. Accurate readings 24/7, I can check my sugar every second, every day and because of that I don't have to worry about finding somewhere to take a bulky kit out and check my sugar. I can live life almost like anyone else."},{"last_initial":"C","story_type_id":1,"pull_quote":"This has been a wonderful blessing","image_url":"https://abbott-production.s3.us-east-2.amazonaws.com/story_images/278/Fki7WDVe4QoUGJFqnY9AJ2ZP8n1JpUzcm1HZ0WzE.jpeg","product_id":1,"age_range_id":5,"id":278,"state_id":44,"first_name":"Mark","story_topic_id":1,"content":"I was diagnosed with type 1 diabetes at the age of 2. I have been through a lot of glucose testing methods over the years. When I was introduced to the FreeStyle Libre 14 day system and started using it, my whole world changed. No more having to be embarrassed pulling out a test kit when dining out, no more painful finger pricks (which I have done for 54 years). Just true freedom with additional data resources to help me stay focused and get better control of my A1C levels.This has been a wonderful blessing and all my appreciation and thanks goes to the manufacturers of this product and for spending the time to develop such a wonderful device."},{"last_initial":"N","story_type_id":1,"pull_quote":"allowed me to sleep through the night without worrying","image_url":null,"product_id":2,"age_range_id":6,"id":992,"state_id":32,"first_name":"Wiilliam","story_topic_id":2,"content":"3 years ago I was diagnosed with  Stage 4 lung cancer. During my treatment process my pancreas was killed and I developed type one diabetes. For the 1st 6 months I had to stick my fingers to get my glucose levels. Because of not understanding diabetes I stuck my fingers more than most diabetics.  I saw an add for the FreeStyle Libre 14 day system, started on that product 2 years ago, and within 6 months had my A1C right at 7.  For the last year and a 1/2 I've been at 6.5 or less.............. I switch to the FreeStyle Libre 2 with alarm 4 months ago.  The confidence it gives me with the alarm system has allowed me to sleep through the night without worrying about my glucose levels. I can't thank Abbott enough for this product."},{"last_initial":"M","story_type_id":1,"pull_quote":"it gives me the information I need","image_url":null,"product_id":1,"age_range_id":4,"id":991,"state_id":3,"first_name":"Jennie","story_topic_id":6,"content":"I am on my second FreeStyle Libre 14 day sensor and I love the freedom of no finger sticks.  I like that I can test any time I want, I also like that it tracks my readings and let's me know if I'm going up or down.  There are some kinks I can't figure out, gaps in my logs and graphs but overall I love it and it gives me the information I need and keeps me from having to fingersticks multiple times a day. Fingersticks are required for treatment decisions when you see Check Blood Glucose symbol, when symptoms do not match system readings, when you suspect readings may be inaccurate, or when you experience symptoms that may be due to high or low blood glucose."}],"meta":{"total":522,"offset":"16","limit":"8"}},"statusCode":200}