{
	"categories": [
		{ 
			"title":"Sensor", 
			"path":"/content/adc/freestylelibrede/de/de/v3/help/faq/sensor",
			"articles": [
				{ 
					"title":"How big is the sensor? How deeply is it inserted?",
					"answer":"The sensor is 5mm in height and 35mm in diameter. The portion of the sensor that gets inserted under the skin is less than 0.4mm wide and it's inserted only about 5mm under the skin. Studies indicate that a vast majority of users found the insertion no more painful than a typical finger prick glucose test.\n\n* Most people did not feel any discomfort under the skin while wearing the FreeStyle Libre sensor. In a study conducted by Abbott Diabetes Care, 93.4% of patients surveyed (n=30) strongly agree or agree that while wearing the sensor, they did not feel any discomfort under their skin. [29 persons have finished the study; 1 person terminated the study after 3 days due to skin irritations in the area where the sensor touched the skin.]"
				}, 
				{ 
					"title":"How frequently does the sensor capture and store glucose readings?", 
					"answer":"The sensor automatically measures glucose levels every minute and stores readings at 15-minute intervals for 8 hours. When the sensor is scanned by the reader, the sensor automatically transmits 8 hours of data to the reader."
				}, 
				{ 
					"title":"If the sensor is storing glucose readings every 15 minutes, does that mean I will get the same glucose reading if the sensor is scanned again within the same 15 minute interval?", 
					"answer":"No, you will get the most current reading every time you scan the reader over the sensor."
				}, 
				{ 
					"title":"What will happen if I scan frequently, for example, every 30 seconds?", 
					"answer":"You can scan as often as you want, but the reading will never change more frequently than every 60 seconds." 
				}, 
				{ 
					"title":"Why does the reader log data every 15 minutes? Why not more often?",
					"answer":"To keep the sensor profile small it has a limited storage capacity. To make sure it could hold 8 hours of data (for a typical overnight period), a 15-minute interval was chosen."
				}, 
				{ 
					"title":"How is the sensor applied on the body?",
					"answer":"The sensor is applied on the back of the upper arm with a disposable device called an applicator. When the sensor is applied, a small (5mm) sterile filament is inserted just under the skin, and held in place with a small adhesive pad. Applying the sensor feels similar to a finger stick*.\n\n* Rate your level of pain experienced using the Sensor Based Glucose Monitoring system. Most people did not feel any discomfort under the skin while wearing the FreeStyle Libre sensor. In a study conducted by Abbott Diabetes Care, 93.4% of patients surveyed (n=30) strongly agree or agree that while wearing the sensor, they did not feel any discomfort under their skin. [29 persons have finished the study; 1 person terminated the study after 3 days due to skin irritations in the area where the sensor touched the skin.]"
				}, 
				{ 
					"title":"How long can the sensor be worn?", 
					"answer":"The disposable sensor is designed to adhere to the back of the upper arm and provide accurate glucose readings for up to 14 days. After 14 days, remove the sensor by peeling off the adhesive pad."
				}, 
				{ 
					"title":"Where on the body can the sensor be worn?", 
					"answer":"The sensor can only be worn on the back of the upper arm." 
				}, 	
				{ 
					"title":"Will I be able to feel the sensor while I'm wearing it?", 
					"answer":"The portion of the sensor that gets inserted under the skin is less than 0,4 millimetre wide (1mm is about the thickness of a few strands of human hair) and it’s inserted only about 5mm under the skin, so most people will never feel the sensor while it is being worn*.\n\n* Most people did not feel any discomfort under the skin while wearing the FreeStyle Libre sensor. In a study conducted by Abbott Diabetes Care, 93.4 % of patients surveyed (n=30) patients agree that the FreeStyle Libre sensor is comfortable to wear." 
				}, 
				{ 
					"title":"How many glucose readings can be taken while the sensor is being worn?", 
					"answer":"You can take as many glucose readings as you want while the sensor is being worn. In order to get a 24-hour glycemic picture you need to scan at least once every 8 hours."
				}, 
				{ 
					"title":"Is the accuracy of the sensor consistent over the 14-day wear period?", 
					"answer":"Yes, the accuracy of the sensor remains consistent for up to 14 days." 
				}, 
				{ 
					"title":"Can I bathe, shower, swim or exercise while wearing a sensor?", 
					"answer":"Yes. The sensor can be worn while bathing, showering, swimming or exercising. The sensor should not be taken below a depth of 1 metre (3 feet) in water, and should not be submerged in water for more than 30 minutes." 
				}, 
				{ 
					"title":"Does this sensor require any special handling when I'm travelling?", 
					"answer":"Check with airline prior to departure as rules and regulations may change without notice." 
				}, 	
				{ 
					"title":"What happens to the sensor after the 14 day wear period?", 
					"answer":"Your sensor automatically stops working after 14 days." 
				}, 
				{ 
					"title":"What if I need to remove the sensor before 14 days (or if it falls off)?", 
					"answer":"Start a new sensor. The reader will identify that it is a new sensor and ask if you want to start it." 
				}, 
				{ 
					"title":"How do I know the sensor is working correctly?", 
					"answer":"To check the system is working simply switch on the reader and scan over the sensor to get a glucose reading. If for any reason, the sensor does not work, an error message will appear on the reader prompting the user to replace the sensor.\n\nIf you have symptoms that do not match the FreeStyle Libre system reading or suspect your reading may be inaccurate, check the reading by conducting a finger prick test using a blood glucose meter. For convenience, there is a built-in FreeStyle Optium blood glucose meter within the reader which works with FreeStyle Optium blood glucose and blood ketone test strips(4). If you are experiencing symptoms that are not consistent with your glucose readings, consult your health care professional.\n\n(4) For additional details please read the User Guide." 
				}, 
				{ 
					"title":"What happens to the sensor if it is worn when it's warmer or colder than the recommended temperature range?", 
					"answer":"Move to a location where temperature is appropriate and scan again in a few minutes." 
				}
			] 
		},
		{ 
			"title":"Reader", 
			"path":"/content/adc/freestylelibrede/de/de/v3/help/faq/lesegeraet",
			"articles": [
				{ 
					"title":"What happens if the reader runs out of power? Do I lose glucose readings if the reader runs out of power?", 
					"answer":"The reader needs to be recharged if it runs out of power. The stored glucose readings on the reader are not lost. The reader should fully charge in approximately 3 hours if the battery is completely discharged." 
				}, 
				{ 
					"title":"How frequently does the reader need to be recharged?", 
					"answer":"With normal use, the reader can be used for approximately 7 days before it needs to be recharged. A low battery warning will appear on the reader when it needs to be recharged. There is a battery icon on the reader which will indicate battery life." 
				}, 
				{ 
					"title":"Can I get a glucose reading through my clothing?", 
					"answer":"Yes, you can get glucose readings through clothing by scanning the reader over the sensor*.\n\n* The reader can capture data from the sensor when it is within 1cm to 4cm of the sensor." 
				}, 
				{ 
					"title":"What will happen if I don't scan the reader over the sensor in an 8-hour period?", 
					"answer":"The oldest glucose readings will be lost if the reader is not scanned at least once during an 8 hour period. For example, if you scan the reader over the sensor at 1:00pm and again at 10:00pm, then you will lose glucose data from 1:00-2:00pm." 
				}, 
				{ 
					"title":"Is there any chance of overlapping glucose readings if I scan the reader over the sensor multiple times during an 8-hour period?", 
					"answer":"The reader is smart enough to figure out what data is new with each scan and not double-count any data." 
				}, 
				{ 
					"title":"What languages are available on the reader?", 
					"answer":"The language on the reader is country-specific and therefore varies from country to country." 
				}, 
				{ 
					"title":"Does the reader automatically turn off?", 
					"answer":"For most screens, the reader dims after 45 seconds. From a strip result, removing the test strip will turn off the display*.\n\n* For most screens, the reader dims after 45 seconds and turns off after 60 seconds. From a strip result, removing the test strip will turn off the display." 
				} 
			] 
		},
		{ 
			"title":"Software", 
			"path":"/content/adc/freestylelibrede/de/de/v3/help/faq/app-und-software",
			"articles": [
				{ 
					"title":"Is the FreeStyle Libre software required for me to use the FreeStyle Libre system?", 
					"answer":"No, the FreeStyle Libre software is not required to use your FreeStyle Libre system, but it can help you more easily spot trends and patterns in your data." 
				}, 
				{ 
					"title":"How will the FreeStyle Libre software help me?", 
					"answer":"The software can be used to help you more easily identify trends and patterns in your glucose data. For example, you may find that at certain times of the day your glucose is consistently trending high or low and you can focus on these areas for improvements.\n\nYou can also use the software to setup or activate certain features of your reader (for more details see “Can I use the software to setup or change settings on my reader”)" 
				}, 
				{ 
					"title":"How much does the FreeStyle Libre software cost?", 
					"answer":"The software is free of charge and does not expire so you can use it for as long as you like." 
				}, 
				{ 
					"title":"Is the FreeStyle Libre software compatible with Windows XP, 7 or 8?", 
					"answer":"Yes, the software is compatible with the following Microsoft Windows Operating Systems:\n• Microsoft Windows 8 (32 or 64 bit)\n• Microsoft Windows 7 (32 or 64 bit)\n• Microsoft Windows XP (Service Pack 3)" 
				}, 
				{ 
					"title":"Is the FreeStyle Libre Software Mac compatible?", 
					"answer":"Yes, the software is compatible with the following Mac OS:\n• OS X Mavericks" 
				}, 
				{ 
					"title":"Do I need “Admin” rights to install the FreeStyle Libre software?", 
					"answer":"If you can install other software on your computer then you will be able to install the FreeStyle Libre software. If you do not have permissions to install software on your computer, for example at work, then you will need to work with your administrator to install the program." 
				}, 
				{ 
					"title":"Can I use the FreeStyle Libre software to setup or change settings on my Reader?", 
					"answer":"Yes, you can use the software to setup or change the following features on your Reader:\n\nTime and Date: Change the Reader time and date to match the Computer time and date. You can also change the Clock Style to either 12-hour or 24-hour.\n\nCAUTION: It is very important to set the time and date correctly. These values affect the Reader data and settings.\n\nSounds and Vibrations: Change the volume of the Reader’s notification tones and turn on or off notification tones, notification vibrations, and touch tones.\n\nLanguage: Change the language on the Reader. (This option is only available on Readers with multiple languages.)\n\nTarget Glucose Range: Set the target glucose range for the Reader. Work with your health care professional to determine your Target Glucose Range. The Target Glucose Range can be set within 3.9 to 10.0 mmol/L.\n\nNote: On the Reader, the Target Glucose Range is displayed on glucose graphs and used to calculate your Time in Target.\n\nReader Profile: Change the name/and or ID that will be printed on the reports. The name and ID will be saved to the Reader but will not be visible on the Reader itself.\n\nNotes: Add notes to glucose readings and strip results on the Reader such as «Exercise,» or «Food» or create your own custom notes.\n\nReminders: Change or setup reminders on the Reader, such as «Check Glucose», «Take Insulin» or create your own custom reminders." 
				}, 
				{ 
					"title":"How do I check for Software updates?", 
					"answer":"If a software update is available, a message will be shown on the FreeStyle Libre software Home Screen. Follow the on-screen instructions to perform the update.\n\nNote: An active internet connection is required to receive update notices" 
				}, 
				{ 
					"title":"Am I able to share my data from the FreeStyle Libre system with my Health Care Professional?", 
					"answer":"You are encouraged to always share your data with your healthcare professional so that they can better work with you to manage your daily routine. The FreeStyle Libre software is free to download and use by you and your healthcare professional." 
				}, 
				{ 
					"title":"How do I check for Software updates?", 
					"answer":"If a software update is available, a message will be shown on the FreeStyle Libre software Home Screen. Follow the on-screen instructions to perform the update.\n\nNote: An active internet connection is required to receive update notices" 
				}, 
				{ 
					"title":"I don’t understand how to use or interpret one of the reports", 
					"answer":"Consult the software user’s manual or your healthcare professional if you are having difficulty understanding or using the reports." 
				}, 
				{ 
					"title":"What is eA1c?", 
					"answer":"eA1c is an estimated value for HbA1c based on the average sensor glucose over the timeframe selected. eA1c is calculated using a formula from the published reference below*. eA1c is not meant to replace or predict the HbA1c tested in a laboratory. Instead you can use this value to monitor changes to eA1c over time.\n\n* Nathan DM, Kuenen J, Borg R, et al. Translating the HbA1c assay into estimated average glucose values. Diabetes Care . 2008;31:1473-1478." 
				}, 
				{ 
					"title":"What is Ambulatory Glucose Profile?", 
					"answer":"The Ambulatory Glucose Profile (AGP) graph, found on several reports, provides a visual reference for changing glucose levels over time.  Sensor glucose data of 5 days or more are combined and plotted into a single 24-hr chart. By plotting data this way, you can see patterns of variability that may be common to a specific time of day." 
				}, 
				{ 
					"title":"What do the median and percentile statistics mean on the reports?", 
					"answer":"Median - is where half the readings fall below the line and half the readings fall above.\n\n25th to 75th Percentile - is where 25%- 75% of the observed sensor glucose readings fall (or the middle 50% of results).\n\n10th to 90th Percentile - is where 10% - 90% of the observed sensor glucose readings fall" 
				}, 
				{ 
					"title":"How many Notes can I add or create?", 
					"answer":"There are 5 standard notes and 6 custom notes that you can create for a total of 11 notes." 
				}, 
				{ 
					"title":"How many Reminders can I add or create?", 
					"answer":"You can create up to 12 reminders.\n\nTo be able to create 12 reminders you will require the FreeStyle Libre software" 
				} 
			] 
		}, 
		{ 
			"title":"More", 
			"path":"/content/adc/freestylelibrede/de/de/v3/help/faq/sonstiges",
			"articles": [
				{ 
					"title":"Can my healthcare professional access my reports remotely e.g. over the internet or cloud?", 
					"answer":"No, the reports are available only when the reader is connected to a computer. However, you can send the pdf version of your reports to your healthcare professional via e-mail (with your healthcare professional's permission)." 
				}, 
				{ 
					"title":"Do I need a separate blood glucose meter when using the FreeStyle Libre system?", 
					"answer":"No. For convenience, there is a built-in FreeStyle Optium blood glucose and ketone meter within the reader that can be used for blood glucose and ketone readings." 
				}, 
				{ 
					"title":"Can the FreeStyle Libre system calculate a mealtime insulin dose?", 
					"answer":"Yes, the system can calculate a suggested mealtime insulin dose when using the built blood glucose in meter since it has a built-in insulin dose calculator function.\n\nPlease note that this feature only works when using the blood glucose test strip port and needs to be activated by a healthcare professional." 
				}, 
				{ 
					"title":"My child has Type 1 diabetes. Can they use FreeStyle Libre?", 
					"answer":"Yes, the FreeStyle Libre Flash Glucose Monitoring System is indicated for measuring interstitial fluid glucose levels in people (age 4 and older) with diabetes mellitus. The indication for children (age 4 - 17) is limited to those who are supervised by a caregiver who is at least 18 years of age." 
				}, 
				{ 
					"title":"How does the FreeStyle Libre system calculate an insulin dose?", 
					"answer":"The insulin calculator utilises settings entered into the insulin calculator during one of two setup modes (Easy or Advanced); this feature requires an understanding of the use of insulin and must be set up by a healthcare professional. Using the settings they enter, the glucose reading from the built blood glucose in meter and carbohydrate information (in grams or servings) the user provides, the insulin calculator software in the reader calculates a suggested insulin dose." 
				}, 
				{ 
					"title":"Does the insulin calculator work with any type of insulin?", 
					"answer":"No, the insulin calculator can assist you with calculating rapid-acting (meal-time or short-acting) insulin doses only. The insulin calculator must be set up by a healthcare professional." 
				}, 
				{ 
					"title":"What's the difference between the Easy and Advanced setup for insulin calculator?", 
					"answer":"Easy setup' is for users who use a fixed dose of rapid-acting insulin before meals. 'Advanced setup' is for users who count carbohydrates (in grams or servings) and/or use a correction factor to adjust doses of rapid-acting insulin at meals. The insulin calculator must be set up by a healthcare professional." 
				}, 
				{ 
					"title":"Can I perform a blood ketone test with the FreeStyle Libre system?", 
					"answer":"You can use the built-in meter to check your blood ketone levels using FreeStyle Optium b-ketone test strips (available on prescription). You should perform a blood ketone test on your fingertip only. Be sure to read the test strip instructions for use prior to using the built-in meter." 
				}, 
				{ 
					"title":"What is a Flash Glucose Monitoring System?", 
					"answer":"Flash glucose monitoring is a new, user-friendly way to discreetly obtain glucose readings. A flash glucose monitoring system provides a complete picture showing the current glucose reading plus you can see how glucose levels are changing in a flash by just scanning the reader over the sensor.\n\nWhat makes flash glucose monitoring system unique is that a quick scan of the reader over the sensor provides a complete picture of your glucose including the current glucose reading, 8 hour history and trend arrow showing if your glucose level is going up, down or staying steady." 
				}, 
				{ 
					"title":"What does 'Flash' mean?", 
					"answer":"Flash' reflects the fact that users can obtain glucose readings quickly by just scanning the reader over the sensor. Flash glucose monitoring also provides a flash of insight to people with diabetes and their healthcare professionals." 
				}, 
				{ 
					"title":"How does the FreeStyle Libre system work?", 
					"answer":"To obtain a glucose reading, simply perform a quick 1-second scan of the reader over the sensor.\nThis easy scan gives you more information than a blood glucose test without the need for routine finger pricks*. The FreeStyle Libre system also offers software to generate concise reports that provide a clear analysis of your glucose data.\n\n* A finger prick test using a blood glucose meter is required during times of rapidly changing glucose levels when interstitial fluid glucose levels may not accurately reflect blood glucose levels or if hypoglycaemia or impending hypoglycaemia is reported by the system or when symptoms do not match the system readings." 
				}, 
				{ 
					"title":"Does the FreeStyle Libre system need to be calibrated?", 
					"answer":"No, the FreeStyle Libre sensor is calibrated during the manufacturing process so you don't have to. The sensor is activated by scanning and then, after a 1 hour warm up period, it starts to record glucose readings automatically." 
				}, 
				{ 
					"title":"How is Flash Glucose Monitoring different to Blood Glucose Monitoring (BGM)?", 
					"answer":"Traditional blood glucose monitoring provides users with glucose readings that represent distinct points in time. Users do not get information regarding how their glucose levels have been changing, nor do they get information about where their glucose levels are heading. Without such information, it can be easy to miss significant glucose fluctuations - the ups and downs. The FreeStyle Libre system is a new way to obtain glucose readings. It allows the user to get their current glucose reading by just scanning the reader over the sensor, and also provides a complete picture of glucose variations." 
				}, 
				{ 
					"title":"How is Flash Glucose Monitoring different to Blood Glucose Monitoring (BGM)?", 
					"answer":"Traditional blood glucose monitoring provides users with glucose readings that represent distinct points in time. Users do not get information regarding how their glucose levels have been changing, nor do they get information about where their glucose levels are heading. Without such information, it can be easy to miss significant glucose fluctuations - the ups and downs. The FreeStyle Libre system is a new way to obtain glucose readings. It allows the user to get their current glucose reading by just scanning the reader over the sensor, and also provides a complete picture of glucose variations." 
				}, 
				{ 
					"title":"Can the FreeStyle Libre system be used by children?", 
					"answer":"This system is currently for adult use (18 years and over) only." 
				}, 
				{ 
					"title":"How do you discard the disposable components, for example sensor pack and applicator?", 
					"answer":"This product should be disposed of in accordance with all applicable local regulations related to the disposal of electronic equipment, batteries, sharps, and materials potentially exposed to body fluids.\n\nThis means the used applicator and sensor pack should be disposed of in a Biohazard Sharps bin - Clinical waste referral is required from the district nurse or GP, but the majority of people with diabetes will already have the necessary arrangements in place. The used sensor should be removed and wiped down with disinfectant, and then dispose of as electrical waste (the same as a battery)." 
				}, 
				{ 
					"title":"How should the FreeStyle Libre system be stored?", 
					"answer":"Both the reader and the sensor should be stored between 4°C and 30°C." 
				}, 
				{ 
					"title":"What is a Trend Arrow? How does it work? And what does it tell me?", 
					"answer":"The FreeStyle Libre Flash Glucose Monitoring System offers a Trend Arrow with each glucose reading which tells you which way and how quickly glucose levels are changing. So, at any given time, you not only know what your glucose level is currently, but also which way it is heading. Depending on the direction of Trend Arrow, you can find out if your glucose levels are going up, down or staying steady, facilitating better decision-making." 
				}, 
				{ 
					"title":"Why does the system require a 1-hour warm up period?", 
					"answer":"Abbott Diabetes Care is committed to making its products safe for the user. After the insertion, the sensor and the body need to equilibrate (or settle). We have found through our research that it is not always easy to accurately measure glucose in the body until this equilibration happens. Therefore, we let the system equilibrate for 1 hour to make sure that it is providing accurate glucose readings." 
				}, 
				{ 
					"title":"How should the FreeStyle Libre system be stored?", 
					"answer":"Both the reader and the sensor should be stored between 4°C and 30°C." 
				}, 
				{ 
					"title":"How should the FreeStyle Libre system be stored?", 
					"answer":"Both the reader and the sensor should be stored between 4°C and 30°C." 
				}
			] 
		}, 
		{ 
			"title":"Delivery", 
			"path":"/content/adc/freestylelibrede/de/de/v3/help/faq/bestellung-und-versand",
			"articles": [
				{ 
					"title":"Can I ask for the FreeStyle Libre system to be delivered to a country other than my own?", 
					"answer":"Deliveries placed on www.freestylelibre.co.uk can only be shipped to addresses in the United Kingdom." 
				}, { 
					"title":"Can an order be sent to several addresses?", 
					"answer":"One specific order can only be sent to one specific address. You can store up to 5 different delivery addresses (all in the same country) in your account." 
				}, 
				{ 
					"title":"What are the shipping costs and rules?", 
					"answer":"Delivery is £4.94 and takes approx. 5-7 days" 
				}, 
				{ 
					"title":"My order hasn’t arrived, what should I do?", 
					"answer":"Visit the 'Your Account' page to view an estimated delivery date for your order. If this date has passed with no sign of your delivery then we recommend that you ask the carrier's local depot if they've already tried to deliver it, or ask your neighbour if the package has been left with them. If there is still no sign of your order, please check the 'My Orders' page for help." 
				}, 
				{ 
					"title":"Undeliverable order", 
					"answer":"Occasionally, parcels are returned to us as undeliverable. As we cannot re-dispatch orders that have been returned to us, if a carrier returns a parcel to us as undeliverable we will issue you a full refund, including the delivery costs. If you would still like to purchase the items in the parcel you will need to place a new order.\n\nA parcel might be returned as undeliverable for several reasons: \n\n• Incorrect address: If the address is incorrect or outdated, the parcel will typically be returned to us by the carrier or the unintended recipient. Please double-check the address carefully when placing your order.\n\n• Failed delivery attempts: Most of our carriers will make more than one attempt to deliver a parcel. If they find that they cannot successfully deliver your parcel it will be returned to us.\n\n• Refused by recipient: A gift recipient who is not expecting a gift may refuse a parcel if they believe it has been delivered to them by mistake. In this case we will refund the gift purchaser and let them know by e-mail. If you want to place a new order for the gift, you may want to let the recipient know that a surprise is on the way.\n\n• Illegible address: In rare cases, address labels may become illegible in transit. If that happens, a carrier will return the parcel to us.\n\n• Damaged in transit: If a parcel is damaged while it's on its way to you, the carrier may return it without attempting delivery." 
				}, 
				{ 
					"title":"Can I track my delivery?", 
					"answer":"Yes, after an order has been dispatched, parcels can be tracked on the internet. You can find tracking information in your order details. \n\nTo track your parcel:\n• Go to My Orders\n• Go to the order you want to track\n• Click Track Package\n\nPlease keep in mind that some items may be dispatched separately and therefore may not arrive at the same time as the rest of your order.\n\nIf your order is marked as \"Delivered\", but you haven't received it, go to \"About Missing Parcels\" that shows orders marked as \"Delivered\" for more information." 
				}, 
				{ 
					"title":"How can I find an order that is marked as 'delivered'?", 
					"answer":"Most orders arrive on time. Occasionally though, the tracking may be marked as 'delivered' when you have not received your order. If the tracking for your order shows it as 'delivered' but you have not received it, you should:\n\n• Check if someone else at your address has accepted it\n• Look around the delivery location. Your order may have been left with a neighbour or in a safe place like a porch or garage.\n• Look for a notification of attempted delivery. You may find an attempted delivery notice in your letter box or on your door. Follow the instructions on that notice to request redelivery or to arrange collection.\n• Contact the carrier. Ask if they have additional information about where your order is. Make sure you have your tracking number or delivery confirmation number handy. To find contact information about your carriers go to About Our Carriers. Note: Some carriers may deliver until 10pm." 
				}, 
				{ 
					"title":"Delivery address", 
					"answer":"Deliveries can only be made within the UK. The online shop is unable to accept orders from abroad.\n\nIf you cannot be contacted during the day at the invoice address you have given, or if the order is intended as a gift, you also have the option of having your order sent to a different delivery address. The invoice is then sent separately to the invoice address given." 
				}, 
				{ 
					"title":"Delivery time and tracking", 
					"answer":"We ensure short delivery times so that you receive the products you have ordered as quickly as possible. The delivery time is displayed during check-out process. We will notify you by email as soon as your order has been passed to our couriers.\n\nOnce you have completed your order, you can access the status of the items you have ordered by logging in to \"My account\". The \"My orders\" menu lets you track everything precisely.\n\nAfter you place your order, you will receive a confirmation email with the details of your order. We will also tell you when the goods have left our warehouse." 
				}, 
				{ 
					"title":"Prices, delivery costs and guarantee", 
					"answer":"All prices are in GBP, include VAT and exclude any delivery charges incurred. The price is the one that applied at the time the order was placed.\n\nIf you ordered a 1 Year Subscription\nIf part of the order is delayed, meaning that the order can only be delivered in several stages, you will not incur any additional delivery costs.\nIf items that are delivered display obvious material or manufacturing defects, please report them, either by calling our Abbott customer service free of charge on 0500 467 466, or by sending an email to adchelpuk@abbott.com.\nYou can use a range of methods to pay for your purchase in the Freestyle Libre online shop: by credit card / debit card and PayPal.\nThe contract shall take effect with Abbott Laboratories Limited, unless expressly specified otherwise.\n\nAddress:\nAbbott Laboratories Limited. \nAbbott House,\nVanwall Business Park,\nVanwall Road,\nMaidenhead,\nBerkshire, SL6 4XE\nRegistered Number: 329102 England.\n \nIf you have a long-term illness or you're disabled, you might not have to pay VAT on certain goods and services that you buy or bring into the UK. \n\nFor further information on VAT relief, please visit the HMRC website." 
				} 
			] 
		}, 
		{ 
			"title":"Payment Options", 
			"path":"/content/adc/freestylelibrede/de/de/v3/help/faq/kostenuebernahme",
			"articles": [
				{ 
					"title":"Credit card / debit card", 
					"answer":"The fastest way to pay in our shop is using a credit or debit card. We accept Visa, MasterCard and American Express credit and debit cards.\n\nWhen entering credit/ debit card details for the first time or if you enter new details, we would ask you to take the following steps:\n\n• Select the credit/ debit card type\n• Enter the full credit/ debit card number\n• Enter the expiry date\n• Enter the name as shown on the card\n \nYour payment will be processed when your order is dispatched. If you have decided to take out a subscription, your credit/debit card details will be stored in a secure system.\n\nPayment data will not be stored until you have agreed to the terms and conditions of sale." 
				}, 
				{ 
					"title":"PayPal", 
					"answer":"You can pay via PayPal, without even creating a PayPal customer account. In order to do so, select PayPal as your preferred payment method during checkout. At the end of the ordering process you will be directed to PayPal. If you are already a PayPal customer, you can log in with your user data and confirm the payment. If you are new to PayPal and would like to pay via PayPal as a guest you can proceed with the payment as a PayPal guest.\n\nOnce the incoming payment is authorised, your order will be processed. PayPal payments are usually confirmed within a few minutes.\n\nWhen sending goods back, the amount will be credited to your PayPal account." 
				} 
			] 
		}, 
		{ 
			"title":"Returns", 
			"path":"/content/adc/freestylelibrede/de/de/v3/help/faq/rueckgabe-und-garantie",
			"articles": [
				{ 
					"title":"How long after delivery can I return a product?", 
					"answer":"If you are not happy with your order, you can return it to us within 14 days of delivery provided the following criteria is met:\n\nOpened Outer Packaging – Sensors\nIf the outer packaging of the sensors has been opened then you may still cancel the Contract within 14 days of the date of receipt of the sensors. \n\nIf you wish to return sensors to Abbott as set out above, please contact the Abbott Customer Careline on 0500 467 466 who will be able to advise you on how to return the sensors to Abbott. \n\nIf the individual sensors have not been opened and providing that you return the sensors to Abbott within 14 days Abbott will refund the full purchase price to you and the delivery costs. \nYou will be responsible for the costs of returning the sensors to Abbott.\n\nOpened Sensors\nIn the event that you open an individual sensor package, Abbott is unable to accept the sensor for return for safety and hygiene reasons. You should dispose of the sensor according to the instructions included in the package. \n\nAbbott is unable to offer any refund with respect to Sensors that have been opened.\n\nOpened Reader\nIn the event that you open your reader, Abbott is unable to accept the reader for return for safety and hygiene reasons. You should dispose of the reader according to the instructions included in the package. \n\nAbbott is unable to offer any refund with respect to a reader that has been opened." 
				}, 
				{ 
					"title":"I purchased something from you delivered more than 14 days ago can I still return it?", 
					"answer":"We can only accept the return of items delivered more than 14 days ago if they're defective or faulty. In this case you will need to contact us via our Customer Service lines on 0500 467 466." 
				}, 
				{ 
					"title":"I’ve received the wrong product, what should I do?", 
					"answer":"If you receive the incorrect product please contact our Customer Services team on 0500 467 466 to register a complaint and request a refund or replacement." 
				} 
			] 
		}, 
		{ 
			"title":"More", 
			"path":"/content/adc/freestylelibrede/de/de/v3/help/faq/sonstiges",
			"articles": [
				{ 
					"title":"Delivery address", 
					"answer":"Deliveries can only be made within the UK. The online shop is unable to accept orders from abroad.\n\nIf you cannot be contacted during the day at the invoice address you have given, or if the order is intended as a gift, you also have the option of having your order sent to a different delivery address. The invoice is then sent separately to the invoice address given." 
				}, 
				{ 
					"title":"Delivery time & tracking", 
					"answer":"We ensure short delivery times so that you receive the products you have ordered as quickly as possible. The delivery time is displayed during check-out process. We will notify you by email as soon as your order has been passed to our couriers.\n\nOnce you have completed your order, you can access the status of the items you have ordered by logging in to \"My account\". The \"My orders\" menu lets you track everything precisely.\n\nAfter you place your order, you will receive a confirmation email with the details of your order. We will also tell you when the goods have left our warehouse." 
				}, 
				{ 
					"title":"Prices, delivery costs and guarantee", 
					"answer":"All prices are in GBP, include VAT and exclude any delivery charges incurred. The price is the one that applied at the time the order was placed.\n\nIf you ordered a 1 Year Subscription\nIf part of the order is delayed, meaning that the order can only be delivered in several stages, you will not incur any additional delivery costs.\nIf items that are delivered display obvious material or manufacturing defects, please report them, either by calling our Abbott customer service free of charge on 0500 467 466, or by sending an email to adchelpuk@abbott.com.\nYou can use a range of methods to pay for your purchase in the Freestyle Libre online shop: by credit card / debit card and PayPal.\nThe contract shall take effect with Abbott Laboratories Limited, unless expressly specified otherwise.\n\nAddress:\nAbbott Laboratories Limited. \nAbbott House,\nVanwall Business Park,\nVanwall Road,\nMaidenhead,\nBerkshire, SL6 4XE\nRegistered Number: 329102 England.\n \nIf you have a long-term illness or you're disabled, you might not have to pay VAT on certain goods and services that you buy or bring into the UK. \n\nFor further information on VAT relief, please visit the HMRC website." 
				} 
			] 
		}
	]
}